export default [`各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：韩嘉婷
寒假居留城市：深圳
外出居留城市：无
有无居留武汉：无
离开深圳时间：
返回深圳时间：
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：许梓潼
寒假居留城市：深圳
外出居留城市：无
有无居留武汉：无
离开深圳时间：
返回深圳时间：
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：黄亮杰
寒假居留城市：深圳
外出居留城市：无
有无居留武汉：无
离开深圳时间：
返回深圳时间：
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：叶婧涵
寒假居留城市：广东河源
外出居留城市：无
有无居留武汉：无
离开深圳时间：2020.1.11
返回深圳时间：2020.2.15
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：邓成睿
寒假居留城市：深圳
外出居留城市：无
有无居留武汉：无
离开深圳时间：
返回深圳时间：
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：王子杰
寒假居留城市：深圳
外出居留城市：无
有无居留武汉：无
离开深圳时间：
返回深圳时间：
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：王子嘉
寒假居留城市：深圳
外出居留城市：无
有无居留武汉：无
离开深圳时间：
返回深圳时间：
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：胡天依
寒假居留城市：深圳
外出居留城市：郴州
有无居留武汉：无
离开深圳时间：2020/1/22
返回深圳时间：2020/1/29
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：王钰婷
寒假居留城市：深圳
外出居留城市：柳州
有无居留武汉：无
离开深圳时间：2020/1/20
返回深圳时间：待定
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：卢芯宜
寒假居留城市：广西天等县
外出居留城市：无
有无居留武汉：无
离开深圳时间：2020/1/20
返回深圳时间：待定
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：周佳瑶
寒假居留城市：深圳
外出居留城市：无
有无居留武汉：无
离开深圳时间：
返回深圳时间：
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：熊嘉瑶
寒假居留城市：广东
外出居留城市：无
有无居留武汉：无
离开深圳时间：1.17
返回深圳时间：待定
家属有无居留武汉：无
有无发烧咳嗽等症状：咳嗽`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：陆增艺
寒假居留城市：深圳
外出居留城市：无
有无居留武汉：无
离开深圳时间：
返回深圳时间：
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：李瑞娜
寒假居留城市：湖南怀化
外出居留城市：无
有无居留武汉：无
离开深圳时间：2020.1.16
返回深圳时间：待定
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：陈信诺
寒假居留城市：湖北枣阳
外出居留城市：湖北枣阳
有无居留武汉：无
离开深圳时间：2020年1月16日
返回深圳时间：待定
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：周相良
寒假居留城市：湖北十堰
外出居留城市：无
有无居留武汉：无
离开深圳时间：2020.1.17
返回深圳时间：待定
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：曹晔平
寒假居留城市：广东
外出居留城市：湖南
有无居留武汉：无
离开深圳时间：1.25
返回深圳时间：2.10
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：黄慕妍
寒假居留城市：深圳
外出居留城市：深圳
有无居留武汉：无
离开深圳时间：侍定
返回深圳时间：待定
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：林蔓婷
寒假居留城市：广东省湛江市雷州市
外出居留城市：无
有无居留武汉：无
离开深圳时间：2020.1.15
返回深圳时间：待定
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：赵琦
寒假居留城市：广东深圳
外出居留城市：无
有无居留武汉：无
离开深圳时间：无
返回深圳时间:无
家属有无居留武汉：无
有无发烧咳嗽等症状：无`, `各位家长晚上好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名：李创明
寒假居留城市：广西崇左
外出居留城市：无
有无居留武汉：无
离开深圳时间：2020.1.18
返回深圳时间：2月4号高铁票
家属有无居留武汉：无
有无发烧咳嗽等症状：无`]
