export default [`@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:卢芯宜
幼儿性别:女
幼儿年龄:3岁10个月
幼儿籍贯:广西
所在街道（深圳）:公明
所在社区（深圳）:下村
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明下村二排北治147号2楼（201室）
寒假是否到湖北（1-6）:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:
是否居家隔离:
隔离起始日期:
父母姓名（双方）:邓丽珍/卢成娇
工作单位（双方）:深圳市卡森机电有限公司
联系电话（双方）:13691839413/13502889464`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:黄慕妍
幼儿性别：女
幼儿年龄:3岁10个月
幼儿籍贯:广东
所在街道（深圳）:深圳公明
所在社区（深圳）:上辇社区
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明上辇旧村
寒假是否到湖北：否（1-6）:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:否
是否居家隔离:是
隔离起始日期:1月20
父母姓名（双方）:
黄乐思 吉肖巧
工作单位（双方）:

联系电话（双方）:
爸18927638107
妈13534249250`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:王子杰
幼儿性别：男
幼儿年龄:3岁10个月
幼儿籍贯:四川
所在街道（深圳）:深圳公明
所在社区（深圳）:上村东边头
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明上村东边头
寒假是否到湖北：否（1-6）:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:否
是否居家隔离:是
隔离起始日期:1月23
父母姓名（双方）:
王彬      张杰红
工作单位（双方）:
金苹果幼儿园
联系电话（双方）:
爸13249826509  
妈13530342205`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:王子嘉
幼儿性别：男
幼儿年龄:3岁10个月
幼儿籍贯:四川
所在街道（深圳）:深圳公明
所在社区（深圳）:上村东边头
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明上村东边头
寒假是否到湖北：否（1-6）:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:否
是否居家隔离:是
隔离起始日期:1月23
父母姓名（双方）:
王彬      张杰红
工作单位（双方）:
金苹果幼儿园
联系电话（双方）:
爸13249826509  
妈13530342205`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:叶子欣
幼儿性别:女
幼儿年龄:3岁10个月
幼儿籍贯:广东茂名
所在街道（深圳）:下村
所在社区（深圳）:公明
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:光明新区公明下村三排北14号
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:没有不适
是否居家隔离:是
隔离起始日期:1月20
父母姓名（双方）:爸叶飞。妈许凤
工作单位（双方）:
联系电话（双方）:爸18998312250  妈13711290960`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:曹晔平
幼儿性别:男
幼儿年龄:3岁10月
幼儿籍贯:湖南
所在街道（深圳）:公明街道
所在社区（深圳）:下村社区
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:深圳市光明区公明街道下村金湖苑601
寒假是否到湖北（1-6）:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:否
是否居家隔离:是
隔离起始日期:1月24日
父母姓名（双方）:曹奇峰/谭海花
工作单位（双方）:名雕公司
联系电话（双方）:13428988489/13428658986`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:林健诚
幼儿性别:男
幼儿年龄:4岁
幼儿籍贯:湛江雷州
所在街道（深圳）:公平街东二巷七号
所在社区（深圳）:公明社区
所在学校（深圳）:公明金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公平街东二巷七号
寒假是否到湖北（1-6）:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:无
是否居家隔离:是
隔离起始日期:2020-1-23～2020-1-28
父母姓名（双方）:母：吴丽君，父：林祝腾
工作单位（双方）:做生意   综合市场
联系电话（双方）:15917599102  13530611545`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:叶婧涵
幼儿性别:女
幼儿年龄:3岁10个月
幼儿籍贯:广东深圳
所在街道（深圳）:公明街道
所在社区（深圳）:下村社区
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明街道下村社区一排南28号永鑫大厦
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:无
是否居家隔离:是
隔离起始日期:1月20～2月15
父母姓名（双方）:黄晓丹/叶俊杰
工作单位（双方）:无/司机
联系电话（双方）:15814455552/15976743456`, `各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:王钰婷
幼儿性别:女
幼儿年龄:3
幼儿籍贯:广西
所在街道（深圳）:公明下村
所在社区（深圳）:光明区
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:大四班
现在深圳具体住址:公明下村四排北治一号804
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:否
是否居家隔离:是
隔离起始日期:2020-1-25~2020-1-30
父母姓名（双方）:父：王武
                                   母：韦桂兰
工作单位（双方）:兴华工业制品            有限公司
                                 锦瑞新材股份有限公司
联系电话：15989319196/15019297907`, `为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:黄亮杰
幼儿性别:男
幼儿年龄:4岁1个月
幼儿籍贯:广西
所在街道（深圳）:公明街道
所在社区（深圳）:下村
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:光明区公明下村永鑫大厦旁
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:


身体是否不适（填具体信息）:否
是否居家隔离:是
隔离起始日期:1月23日
父母姓名（双方）:黄煜林，廖文丽
工作单位（双方）:福华制衣厂
联系电话（双方）:15002062651 / 15112577795`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:许梓潼
幼儿性别:女
幼儿年龄:3岁10个月
幼儿籍贯:江苏
所在街道（深圳）:上村永南
所在社区（深圳）:公明
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:光明新区公明上村永南东边15栋
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:没有不适
是否居家隔离:是
隔离起始日期:1月20
父母姓名（双方）:爸许海洋。妈赵艳
工作单位（双方）:
联系电话（双方）:13530583175`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:邓媛曦
幼儿性别:女
幼儿年龄:四岁
幼儿籍贯:广西
所在街道（深圳）:公明
所在社区（深圳）:下村
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明下村烂围65号
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:无
是否居家隔离:是
隔离起始日期:1月21号
父母姓名（双方）:邓成权
卢素芳
工作单位（双方）:宾德宝
联系电话（双方）:17811634534
17666134758`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:陈炫宇
幼儿性别:女
幼儿年龄:4岁
幼儿籍贯:湛江雷州
所在街道（深圳）:公平街东二巷七号
所在社区（深圳）:公明社
所在学校（深圳）:公明金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公平街东二巷七号
寒假是否到湖北（1-6）:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:无
是否居家隔离:是
隔离起始日期:2020-1-23    2020-1-27
父母姓名（双方）:母林梨梨  父陈其广
工作单位（双方）:做生意   综合市场
联系电话（双方）:13724387258  13528474258`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:周佳瑶
幼儿性别:女
幼儿年龄:3岁7个月
幼儿籍贯:湖北
所在街道（深圳）:公明
所在社区（深圳）:下村
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:光明新区公明上村永南东边14栋
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:没有不适
是否居家隔离:是
隔离起始日期:1/23-1/27
父母姓名（双方）:周洋，余婷
工作单位（双方）:斌福电子
联系电话（双方）:
爸18825210044 
妈19926637050`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:陆增艺
幼儿性别:男
幼儿年龄:四岁
幼儿籍贯:广东
所在街道（深圳）:公明
所在社区（深圳）:上村
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:上村社区东边头西三巷4号
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:无
是否居家隔离:是
隔离起始日期:1月21号
父母姓名（双方）:陆聪昌   钟晓燕
工作单位（双方）:华利刀具
联系电话（双方）:13670099923
13602509226`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:邓成睿
幼儿性别:男
幼儿年龄:四岁
幼儿籍贯:广西
所在街道（深圳）:公明
所在社区（深圳）:下村
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明下村烂围41号
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:无
是否居家隔离:是
隔离起始日期:1月21号
父母姓名（双方）:邓廷炼
卢素萍
工作单位（双方）:公明YKK拉链厂
联系电话（双方）:13714141651
136128796087`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:陈信诺
幼儿性别:男
幼儿年龄:四岁
幼儿籍贯:湖北
所在街道（深圳）:公明
所在社区（深圳）:上村
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明上村
寒假是否到湖北:是
如有则写明（如否则不填写）
1.具体城市:湖北枣阳市
2.离开时间:2020年1月16日
3.离开填写目的地:湖北枣阳
4.来深时间:待定
5.来深填写来深交通方式:自驾车
6.来深目的地:工作

身体是否不适（填具体信息）:无
是否居家隔离:是
隔离起始日期:1月18号
父母姓名（双方）:陈明强
温景理
工作单位（双方）:公明金苹果幼儿园
联系电话（双方）:15986777257
18565664758`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:熊嘉瑶
幼儿性别:女
幼儿年龄:4岁
幼儿籍贯:湖南永州
所在街道（深圳）:公明街道公平街
所在社区（深圳）:公明中心区
所在学校（深圳）:公明金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明街道公平街东二巷6号
寒假是否到湖北:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:
是否居家隔离:
隔离起始日期:
父母姓名（双方）:唐志华  林晓云
工作单位（双方）:
联系电话（双方）:18344479585   13686457194`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:卢冠聪
幼儿性别:男
幼儿年龄:5岁
幼儿籍贯:广西
所在街道（深圳）:公明
所在社区（深圳）:下村二排南边5号
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:待定
3.离开填写目的地:待定
4.来深时间:待定
5.来深填写来深交通方式:待定
6.来深目的地:工作

身体是否不适（填具体信息）:否
是否居家隔离:
隔离起始日期:
父母姓名（双方）:父：卢高杰、母：李飞海
工作单位（双方）:新德服装
联系电话（双方）:父13715010410母：15012734617`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:李瑞娜
幼儿性别:女
幼儿年龄:3岁11个月
幼儿籍贯:湖南通道
所在街道（深圳）:下村一排南155号
所在社区（深圳）:公明社区
所在学校（深圳）:公明金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:下村一排南155号
寒假是否到湖北（1-6）:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:无
是否居家隔离:是
隔离起始日期:2020-1-23～2020-1-28
父母姓名（双方）:母：粟会业 父：李庆思
工作单位：斌福一厂
联系电话：18802608823/13267261183`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:廖宇博
幼儿性别:男
幼儿年龄:3岁11月
幼儿籍贯:广西
所在街道（深圳）:公明
所在社区（深圳）:上村永南
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:待定
3.离开填写目的地:待定
4.来深时间:待定
5.来深填写来深交通方式:待定
6.来深目的地:工作

身体是否不适（填具体信息）:否
是否居家隔离:
隔离起始日期:
父母姓名（双方）:父：廖富，母：唐淋
工作单位（双方）:金博联
联系电话（双方）:15817613619/19907827445`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:周相良
幼儿性别:男
幼儿年龄:4岁1月
幼儿籍贯:湖北
所在街道（深圳）:公明
所在社区（深圳）:上村永北
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:上村永北
寒假是否到湖北:是
如有则写明（如否则不填写）
1.具体城市:湖北十堰
2.离开时间:待定
3.离开填写目的地:深圳
4.来深时间:待定
5.来深填写来深交通方式:自驾车
6.来深目的地:工作

身体是否不适（填具体信息）:否
是否居家隔离:
隔离起始日期:
父母姓名（双方）:父：周自龙，母：李小鸽
工作单位（双方）:鑫德嘉/中国平安
联系电话（双方）:13530331721/13418888614`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:李创明
幼儿性别:男
幼儿年龄:4
幼儿籍贯:广西
所在街道（深圳）:公明街道办
所在社区（深圳）:上村社区
所在学校（深圳）:上村金平果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明上村永南东边头126号
寒假是否到湖北（1-6）:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:否
是否居家隔离:
隔离起始日期:
父母姓名（双方）:陆治云妈妈，李先富
工作单位（双方）:马田佳乐电子厂
联系电话（双方）:13640947710`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:何乐乐
幼儿性别:男
幼儿年龄:3岁8个月
幼儿籍贯:安徽
所在街道（深圳）:龙华
所在社区（深圳）:民治
所在学校（深圳）:
所在班级（深圳）:
现在深圳具体住址:民治大道朝阳新村东美公寓7单元
寒假是否到湖北:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:自驾车
6.来深目的地:工作

身体是否不适（填具体信息）:
是否居家隔离:
隔离起始日期:
父母姓名（双方）:黄欢、何明
工作单位（双方）:星河盛世
联系电话（双方）:15855619210；13620900186`, `@所有人各位家长上午好，为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:林蔓婷
幼儿性别:女
幼儿年龄:3岁10个月
幼儿籍贯:湛江.雷州
所在街道（深圳）:公明下村烂围五号
所在社区（深圳）:公明社区下村
所在学校（深圳）:公明金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明下村市场烂围5号
寒假是否到湖北:
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:
是否居家隔离:
隔离起始日期:
父母姓名（双方）:林湖广，官小玉
工作单位（双方）:业务，销售
联系电话（双方）:13684938491   .13692309069`, `为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:韩嘉婷
幼儿性别:女
幼儿年龄:3岁10个月
幼儿籍贯:陕西渭南
所在街道（深圳）:公明街道
所在社区（深圳）:下村
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:光明区公明下村二排南边九号(下村图书室旁篮球场对面)
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:


身体是否不适（填具体信息）:
是否居家隔离:否
隔离起始日期:
父母姓名（双方）:韩立/陈丹
工作单位（双方）:长园深瑞继保自动化有限公司/顺丰速运深圳分公司
联系电话（双方）:18682320672/18682325224`, `为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:赵琦
幼儿性别:男
幼儿年龄:4岁
幼儿籍贯:重庆开县
所在街道（深圳）:公明街道
所在社区（深圳）:下村
所在学校（深圳）:金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:光明区公明下村烂尾一排11号
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:


身体是否不适（填具体信息）:
是否居家隔离:否
隔离起始日期:
父母姓名（双方）:赵状
工作单位（双方）:上村金一牌电子有限公司
联系电话（双方）:13927491241`, `幼儿姓名:胡天依
幼儿性别:女
幼儿年龄:4
幼儿籍贯:湖南岳阳
所在街道（深圳）:公明
所在社区（深圳）:下村
所在学校（深圳）:金苹果
所在班级（深圳）:中三班
现在深圳具体住址:下村北治四排48号
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:咳嗽
是否居家隔离:否
隔离起始日期:
父母姓名（双方）:胡琼、廖玉珍
工作单位（双方）:臻鼎科技、雷松科技
联系电话（双方）:13798242701、13428704924`, `为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:刘洪斌
幼儿性别:男
幼儿年龄:4
幼儿籍贯:广西
所在街道（深圳）:公明
所在社区（深圳）:下村市场东边头
所在学校（深圳）:上村金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:幼儿园后门
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:
是否居家隔离:
隔离起始日期:
父母姓名（双方）:刘斌，廖小妍
工作单位（双方）:深圳市麦士德福有限公司
联系电话（双方）:13602588217`, `为了更好的做好疫情防控工作，根据教育局最新文件要求，需要家长配合填写以下内容，谢谢配合[愉快]
幼儿姓名:钟静姝
幼儿性别:女
幼儿年龄:4
幼儿籍贯:广东
所在街道（深圳）:公明街道
所在社区（深圳）:下村社区
所在学校（深圳）:上村金苹果幼儿园
所在班级（深圳）:中三班
现在深圳具体住址:公明下村一排北 123号金湖苑603
寒假是否到湖北:否
如有则写明（如否则不填写）
1.具体城市:
2.离开时间:
3.离开填写目的地:
4.来深时间:
5.来深填写来深交通方式:
6.来深目的地:

身体是否不适（填具体信息）:
是否居家隔离:是
隔离起始日期:1月21
父母姓名（双方）:钟文飞.杨萍
工作单位（双方）:个体
联系电话（双方）:13430542793.13651425918`]
